{
    "Sindaco": {
      "Nome": "Sindaco",
      "Descrizione": "
                      Il sindaco, come Autorità comunale di protezione civile, ha il compito di gestire l'impatto immediato di eventi calamitosi e soddisfare le esigenze di primo intervento. Le sue responsabilità includono:
                      1. Attuazione delle attività di prevenzione dei rischi: Implementare a livello comunale interventi di prevenzione dei rischi.
                      2. Apertura del COC (Centro Operativo Comunale): Attivare il COC fin dalle fasi di preallarme.
                      3. Adozione di misure di soccorso: Prendere tutte le misure necessarie per assicurare i primi soccorsi durante eventi calamitosi.
                      ",
      "Sprite": ""
    },
    "Coc": {
      "Nome": "Centro Operativo Comunale",
      "Descrizione": "
                      Il Responsabile della Protezione Civile Comunale, che funge anche da Referente del C.O.C. (Centro Operativo Comunale), ha vari compiti cruciali durante un'emergenza.
                      1. Rapporto con il Sindaco: Mantiene un contatto costante con il Sindaco, implementando le sue direttive.
                      2. Coordinamento del C.O.C.: Convoca e coordina immediatamente il gruppo volontari della Protezione Civile Comunale.
                      3. Contatti con la Consulta di Protezione Civile: Si rapporta con la segreteria della Consulta per qualsiasi necessità.
                      4. Assistenza alla popolazione: Fornisce assistenza alla popolazione colpita dall'evento calamitoso.
                      5. Informazione ai cittadini: Informa i cittadini e fornisce istruzioni sui comportamenti da adottare.
                      6. Monitoraggio del territorio: Interviene con mezzi e personale per monitorare direttamente il territorio.
                      7. Mantenimento dei rapporti: Tiene i contatti con tutte le figure interessate nel sistema di protezione civile, facilitando la comunicazione tra loro e il Sindaco.
                      ",
      "Sprite": ""
    },
    "RefCri": {
      "Nome": "Referente Croce Rossa Italiana",
      "Descrizione": "
                      Il Referente Croce Rossa Italiana svolge varie attività di emergenza:
                      Attività in Emergenza: 
                      1. Assistenza sanitaria immediata: Fornisce cure mediche di emergenza.
                      2. Ricerca dispersi: Utilizza squadre specifiche per trovare persone scomparse.
                      3. Evacuazione persone con mobilità ridotta: Aiuta a evacuare persone con problemi di mobilità.
                      4. Allestimento ambulatori medici: Crea Posti Medici Avanzati (PMA) per le prime cure.
                      5. Trasporto pazienti: Trasferisce pazienti dai PMA a ospedali attrezzati.
                      6. Distribuzione materiale di prima necessità: Fornisce alimenti, coperte e altri beni essenziali.
                      7. Allestimento campi di tende: Organizza luoghi dove le persone possano dormire.
                      8. Censimento necessità della popolazione: Valuta i bisogni della popolazione colpita dall'evento.
                      9. Raccolta informazioni per ricongiungimenti familiari: Aiuta a riunire le famiglie separate dall'emergenza.
                      10. Recupero della situazione pre-evento critico: Lavora per ristabilire le condizioni normali.
                      Competenze durante l'Emergenza
                      1. Formazione e servizio: Il referente ha completato un corso di formazione e fornisce assistenza alla popolazione secondo le proprie competenze.
                      2. Coordinamento volontari: Su richiesta del Sindaco o della Consulta della Protezione Civile, attiva i propri volontari e coordina le attività basandosi sulle competenze e disponibilità.
                      ",
      "Sprite": ""
    },
    "VolCri": {
      "Nome": "Volontario Croce Rossa Italiana",
      "Descrizione": "
                      Presta servizio all'interno degli ospedali e/o delle aree di attesa indivduate dal Piano di Protezione Civile, dando assistenza infermieristica e psicologica alla popolazione per affrontare l'emergenza
                      ",
      "Sprite": ""
    },
    "Medico": {
      "Nome": "Medico",
      "Descrizione": "
                      Presta servizio all'interno degli ospedali e delle aree di attesa, individuate dal Piano di Protezione Civile, dando assitenza medica e psicologia alla popolazione per affrontare l'emergenza.
                      Presta servizio alla popolazione sul luogo dell'emerrgenza in caso di necessità
                      ",
      "Sprite": ""
    },
    "RefPC": {
      "Nome": "Referente Protezione Civile",
      "Descrizione": "
                      Il Referente Protezione Civile gestisce: 
                      1. Emergenza Piena del Fiume:
                      - Monitoraggio continuo dell’argine maestro fino alla cessazione dell’emergenza.
                      - Presidio fisso h24 nei punti critici a rischio esondazioni, in particolare dove l’argine ha un’altezza inferiore e il livello dell’acqua rischia di tracimare.
                      2. Emergenza dovuta alla Rottura dell’Argine Maestro:
                      - Presidio fisso h24 nella zona di accesso al cantiere di lavoro per il ripristino dell’argine, per evitare che persone non autorizzate entrino in una zona pericolosa.
                      3. Emergenza Terremoto:
                      - Collaborazione con il personale comunale per allestire un centro operativo sicuro all’interno di una tensostruttura.
                      - Prima assistenza alla popolazione all’interno delle tensostrutture adibite a centri pasti e alloggi per le prime notti.
                      
                      Competenze del Referente Protezione Civile durante l’Emergenza:
                      - Il Referente dell’Associazione ha completato un corso di formazione e svolge attività di volontariato e assistenza alla popolazione con competenza.
                      - Su richiesta del Sindaco o della Consulta della Protezione Civile, attiva i volontari per coordinare le attività di emergenza secondo le competenze e disposizioni ricevute.
                      ",
      "Sprite": ""
    },
    "VolPC": {
      "Nome": "Volontario Protezione Civile",
      "Descrizione": "
                      Ha svolto il corso di formazione e fa servizio di volontariato e assistenza alla popolazione colpita in caso di necessità e diponibile per il:
                      - Montaggio tendopoli e campo;
                      - Servizio mensa;
                      - Assistenza magazzino;
                      - Raccolta macerie;
                      - Monitoraggio degli argini;
                      - Affiancamento in segreteria per gestire i volontari e i loro turni di attività o altro che serva per far fronte all'emergenza.
                      ",
      "Sprite": ""
    },
    "Giornalista": {
      "Nome": "",
      "Descrizione": "",
      "Sprite": ""
    },
    "RefTlc": {
      "Nome": "Referente Telecomunicazioni",
      "Descrizione": "
                      Competenze in tempo ordinario:
                      - Aquisizione dei dati relativi alle comunicazioni, utili ai fini delle attività di soccorso;
                      - Predisposizione di una rete di telecomunicazione non vulnerabile.
                      Competenze d'urante l'emergenza:
                      - Invio di operatori presso i centri di accoglienzaa ed i centri soccorritori per attivare le comunicazioni con gli enti sovraordinati;
                      - Mantenimento in funzione delle comunicazioni;
                      - Tempestivo ripristino del servizio e continuità dello stesso 
                      ",
      "Sprite": ""
    },
    "RefPolizia": {
      "Nome": "Comandante Polizia Municipale",
      "Descrizione": "
                      Si coordina con il COC per valutare le potenziali problematiche nella gestione della circolazione, limitando il traffico nelle zone più colpite dall’evento calamitoso creando percorsi alternativi per facilitare l’arrivo dei soccorsi. Gestisce i turni dei propri collaboratori. Si raccorda con le altre forze dell’ordine per il mantenimento dell’ordine pubblico.
                      ",
      "Sprite": ""
    },
    "VolPolizia": {
      "Nome": "Vigile Urbano",
      "Descrizione": "
                      Regolano la circolazione, limitando il traffico nelle zone più colpite dall’evento calamitoso e creano percorsi alternativi per facilitare l’arrivo dei soccorsi. Collaborano con le altre forze dell’ordine per il mantenimento dell’ordine pubblico.
                       ",
      "Sprite": ""
    },
    "RefFuoco": {
      "Nome": "Referente Vigili del Fuoco",
      "Descrizione": "
                      Coordina le operazioni di soccorso e garantisce una comunicazione efficiente tra le squadre di intervento e gli altri enti di emergenza.
                      
                      Assicura i propri interventi tecnici di soccorso immediato in occasioni di incendi, crolli strutturali, frane, piene, alluvioni o di altri eventi calamitosi. provvede all'eliminazione delle situazioni di pericolo più urgenti, spegnendo incendi, rimuovendo strutture pericolanti, creando barriere contro le inondazioni, soccorrendo le persone rimaste intrappolate o isolate.
                      ",
      "Sprite": ""
    },
    "VolFuoco": {
      "Nome": "Volontario Referente Vigili del Fuoco",
      "Descrizione": "
                      Assicurano i propri interventi tecnici di soccorso immediato in occasioni di incendi, crolli strutturali, frane, piene, alluvioni o di altri eventi calamitosi.

                      Provvede all'eliminazione delle situazioni di pericolo più urgenti, spegnendo incendi, rimuovendo strutture pericolanti, creando barriere contro le inondazioni, soccorrendo le persone rimaste intrappolate o isolate.
                      ",
      "Sprite": ""
    },
    "Segreteria": {
      "Nome": "Segretaria",
      "Descrizione": "
                      Ha svolto il corso di formazione e presta servizio di volontariato in segreteria alla consulta provinciale di protezione civile. Si attiva in caso di preallarme e allarme.
                      Le sue mansioni sono:
                        - Registrare i volontari che si mettono a disposizione e le relative competenze;
                        - Addetta alla segreteria consulta provinciale PC;
                        - Monitorare i turni dei volontari prevedendone i cambi;
                        - Registrare le richieste provenienti dalle associazioni di protezione civile o dai sindaci e smistarle ai relativi referenti;
                        - Contattare le varie associazioni della provincia in caso di necessità per coprire le richieste dei territori colpiti.
                      ",
      "Sprite": ""
    },
    "RefGgev": {
      "Nome": "Referente Guardie Giurate Ecologiche Volontarie",
      "Descrizione": "
                      Ha svolto il corso di formazione e fa servizio di volontariato e assistenza alla popolazione colpita secondo le proprie competenze.
                      Su richiesta del Sindaco o della Consulta della Protezione Civile attiva i propri volontari e ne coordina le attività in base alle loro competenze e disponibilità.
                      ",
      "Sprite": ""
    },
    "VolGgev": {
      "Nome": "Volontario Guardie Giurate Ecologiche Volontarie",
      "Descrizione": "
                      Ha svolto il corso di formazione e fa servizio di volontariato e assistenza alla popolazione colpita secondo le proprie competenze.
                      Sa riconoscere gli animali ad abitudini fossorie e le loro tane, sa realizzare interventi specifici di chiusura tane ed eventuale rimozione di materiale flottante o comunque pericoloso.
                      È attiva nel controllo di tassi ed istrici e nella ricerca delle tane di volpi e nutrie a rischio per la fragilità degli argini del Fiume.
                      In caso di necessità si mette a disposizione anche per altro che serva per far fronte all'emergenza.
                      ",
      "Sprite": ""
    }
  }